[
  { "quote": "The quieter you become, the more you are able to hear.", "author": "Rumi" },
  { "quote": "Peace comes from within. Do not seek it without.", "author": "Buddha" },
  { "quote": "Concentrate all your thoughts upon the work at hand. The sun's rays do not burn until brought to a focus.", "author": "Alexander Graham Bell" },
  { "quote": "To conquer oneself is the primary and noblest of all victories.", "author": "Plato" },
  { "quote": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "quote": "Within you, there is a stillness and a sanctuary to which you can retreat at any time and be yourself.", "author": "Hermann Hesse" },
  { "quote": "The ability to simplify means to eliminate the unnecessary so that the necessary may speak.", "author": "Hans Hofmann" },
  { "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.", "author": "Buddha" },
  { "quote": "Your calm mind is the ultimate weapon against your challenges. So relax.", "author": "Bryant McGill" },
  { "quote": "The key to concentration is to know what you want to focus on.", "author": "Unknown" },
  { "quote": "The greatest weapon against stress is our ability to choose one thought over another.", "author": "William James" },
  { "quote": "Meditation brings wisdom; lack of meditation leaves ignorance. Know well what leads you forward and what holds you back, and choose the path that leads to wisdom.", "author": "Buddha" },
  { "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "quote": "The art of concentration is a process of forgetting what you don't want to remember about what you want to remember.", "author": "Unknown" },
  { "quote": "You should sit in meditation for twenty minutes every day — unless you’re too busy; then you should sit for an hour.", "author": "Zen Proverb" },
  { "quote": "Quiet the mind, and the soul will speak.", "author": "Ma Jaya Sati Bhagavati" },
  { "quote": "The power of concentration is the only key to success.", "author": "Unknown" },
  { "quote": "Learn to be quiet enough to hear the genuine within yourself so that you can hear it in others.", "author": "Marian Wright Edelman" },
  { "quote": "The mind that is still the whole universe surrenders.", "author": "Lao Tzu" },
  { "quote": "Concentration is the secret of strength in making all attainment.", "author": "Ralph Waldo Emerson" },
  { "quote": "When there is peace in your mind, there is peace in your world.", "author": "Unknown" },
  { "quote": "Focus on being productive instead of busy.", "author": "Tim Ferriss" },
  { "quote": "Don't let the noise of others' opinions drown out your own inner voice.", "author": "Steve Jobs" },
  { "quote": "The ability to focus is the foundation of all higher-level thinking skills.", "author": "Unknown" },
  { "quote": "To have peace of mind, you must have peace with yourself.", "author": "Unknown" },
  { "quote": "The quieter you become, the more you can hear.", "author": "Rumi" },
  { "quote": "Peace of mind is not the absence of conflict from life, but the ability to cope with it.", "author": "Unknown" },
  { "quote": "The essence of concentration is letting go.", "author": "Unknown" },
  { "quote": "In the midst of movement and chaos, keep stillness inside of you.", "author": "Deepak Chopra" },
  { "quote": "The secret of change is to focus all of your energy not on fighting the old, but on building the new.", "author": "Socrates" },
    { "quote": "Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.", "author": "Wayne Dyer" },
  { "quote": "Concentration is the root of all the higher abilities in man.", "author": "Unknown" },
  { "quote": "Happiness is when what you think, what you say, and what you do are in harmony.", "author": "Mahatma Gandhi" },
  { "quote": "The mind can go in a thousand directions, but on this beautiful path, I walk in peace. With each step, the wind blows. With each step, a flower blooms.", "author": "Thich Nhat Hanh" },
  { "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela" },
  { "quote": "Concentrate on the present moment, which is the only moment you have.", "author": "Unknown" },
  { "quote": "Peace is not something you wish for; it's something you make, something you are, something you give away.", "author": "Robert Fulghum" },
  { "quote": "The ability to concentrate and to use your time well is everything if you want to succeed at anything or get anything done.", "author": "Lee Iacocca" },
  { "quote": "Learn to be silent. Let your quiet mind listen and absorb.", "author": "Pythagoras" },
  { "quote": "The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom.", "author": "James Allen" },
  { "quote": "The only way to do great work is to love what you do. If you haven’t found it yet, keep looking. Don’t settle.", "author": "Steve Jobs" },
  { "quote": "Concentration is a fine tooth comb that separates the important from the unimportant.", "author": "Unknown" },
  { "quote": "Peace begins with a smile.", "author": "Mother Teresa" },
  { "quote": "The secret of happiness is not in doing what one likes, but in liking what one does.", "author": "James M. Barrie" },
  { "quote": "The power of finding beauty in the humblest things makes home happy and life lovely.", "author": "Louisa May Alcott" },
  { "quote": "Concentration is the soul of genius.", "author": "Unknown" },
  { "quote": "Let go of the thoughts that don’t make you strong.", "author": "Karen Salmansohn" },
  { "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "author": "Helen Keller" },
  { "quote": "The key is not to prioritize what’s on your schedule, but to schedule your priorities.", "author": "Stephen Covey" },
  { "quote": "Peace is not the absence of trouble, but the presence of God.", "author": "Unknown" },
  { "quote": "Concentration is the ability to think about absolutely nothing when it is absolutely necessary.", "author": "Ray Knight" },
  { "quote": "Happiness is not something ready made. It comes from your own actions.", "author": "Dalai Lama" },
  { "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.", "author": "Thich Nhat Hanh" },
  { "quote": "The ability to concentrate for long periods of time is a sign of maturity.", "author": "Unknown" },
  { "quote": "Peace is a daily, a weekly, a monthly process, gradually changing opinions, slowly eroding old barriers, quietly building new structures.", "author": "John F. Kennedy" },
  { "quote": "Concentrate your energy on what you can control.", "author": "Unknown" },
  { "quote": "The greatest wealth is to live content with little.", "author": "Plato" },
  { "quote": "The art of concentration is learning how to pay attention to one thing.", "author": "Unknown" },
  { "quote": "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.", "author": "Buddha" },
  { "quote": "The mind is like water. When it’s turbulent, it’s difficult to see. When it’s calm, everything becomes clear.", "author": "Pranav Dhanwanade" },
  { "quote": "Concentration is the ability to think well about one thing without being interrupted by anything else.", "author": "Unknown"}
]
